{
  "additional_special_tokens": [
    "<|talk|>",
    "<|ax1|>",
    "<|ax2|>",
    "<|ax3|>",
    "<|ax4|>",
    "<|ax5|>",
    "<|ax6|>",
    "<|ax7|>",
    "<|ax8|>",
    "<|ax9|>"
  ],
  "bos_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "eos_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "pad_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "unk_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  }
}
